<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>뉴스2</title>
</head>
<body>
	<pre>
		올해 국민연금공단은 의무 가입 대상 위주에서 벗어나 가능한 한 모든 국민이 적정한 수준의 연금 혜택을 누릴 수 있도록 기존의 연금 패러다임을 과감하게 전환하고자 한다.
		
		그중 하나가 바로 '전국민 1-10-100 프로젝트'다.

		먼저 모든 국민이 '1개월 이상' 가입 기간을 확보할 수 있도록 노력할 예정이다.
		
		1개월 가입 기간 확보는 1가구 1연금 체계를 탈피하고 모든 국민이 사회안전망에 포함될 수 있는 초석을 의미한다.
		
		매월 연금을 꼬박꼬박 납부하지 못한 분들이 연금액을 늘릴 수 있는 방법 중 하나인 추납 제도에서 1개월 이상 납부 이력은 중요한 의미가 있다.
		
		소득이 없는 배우자는 당연 가입에서 제외되지만, 1개월 이상 연금보험료를 납부한 이력이 있으면 그 후의 제외 기간에 대해 최대 119개월까지 추납 신청이 가능해지기 때문이다.
		
		두 번째는 현재 가입자들이 최소 '10년 이상' 가입해 연금 혜택을 누릴 수 있도록 한다는 것이다.
		
		노후 준비에 있어 매월 받는 연금이 가장 중요하며, 연금 중에서 가장 기본이 국민연금이다.
		
		국민연금을 일시금이 아닌 연금으로 수령하기 위해서는 최소 10년의 가입 기간이 필요하다.
		
		소득이 있어 의무 가입한 분들 외에도 본인이 희망하여 자발적으로 가입하는 임의가입 제도도 있으니 충분히 활용하시길 바란다.
		
		마지막은 연금수급권을 확보했더라도 더 많은 수급자가 '100만 원 이상' 연금을 받을 수 있도록 한다는 것이다.
		
	</pre>
</body>
</html>