<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>뉴스3</title>
</head>
<body>

	<pre>
		MZ세대 사이에 현타라는 말이 쓰인다. ‘현실 자각 타임’의 터무니없는 축약어다.
		어쨌든 그 말은 망상에 빠져 있다가 자신이 처한 현실을 깨닫게 되는 순간을 뜻한다.
		국민의힘 윤석열 후보가 대선에서 이긴다면 며칠 안에 현타가 찾아올 것이다.

		윤 후보는 한순간도 청와대에서 집무하지 않겠다고 했으나
		그것부터가 더불어민주당의 OK가 없이는 불가능하다.
		광화문 정부서울청사에 대통령 집무실을 꾸리려면 현재 입주해 있는
		외교·통일·여성가족부 중 일부가 어디론가 옮겨가야 한다.
		그러기 위해서는 행정중심복합도시특별법을 바꿔야 한다.
		여가부를 폐지하려면 정부조직법을 바꿔야 한다.
		모두 민주당이 통과시켜 줘야 한다.
		
	</pre>
	
</body>
</html>