<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>뉴스1</title>
</head>
<body>

	<pre>
		요즘 온라인에서 1인 가구를 검색해 보면 많은 단어들이 올라온다.
		1인 가구 재난지원금, 1인 가구 최저생계비, 1인 가구 아파트 청약, 1인 가구 국민임대주택 입주 자격, 1인 가구 비율, 1인 가구 기초생활 수급비, 1인 가구 특별공급, 1인 가구 증가율 등등.
		통계청에 따르면 1인 가구는 2016년 27.9%(539만 8000가구)에서 2020년 31.7%(664만 3000가구)로 가파른 증가세를 보이고 있다. 고령화·비혼 등으로 1인 가구가 급격히 늘어난 게 원인으로 제시되고 있다.
		현재 우리 사회는 전통적인 가족 형태 위주의 주택만 생각할 수 없는 시대인 것이다. 그렇다면 그들을 위한 적절한 가구의 형태와 규모는 어떠한 것일까. 이 질문에 우리는 자연스럽게 '원룸'을 떠올린다.
		1990년대 우리나라에 들어온 미국의 독신자 주거 형태다. 위키백과에 따르면 원룸주택은 이렇게 정의된다.
		'대한민국에서 방 하나에 생활에 필요한 최소한의 설비를 갖춘 방식의 집을 가리키는 단어다.
		방 하나에 침실, 거실, 부엌 등을 겸하도록 설계한 주거 형태로 현대인의 기호에 맞아 젊은 세대에 많은 수요가 있다.'
		그렇다. 원룸은 말 그대로 화장실을 제외한 모든 공간이 하나로 터져있는 공간인 것이다.
	</pre>

</body>
</html>